/* 8 bit color selection */
"256 Colors" = "256色";

/* '3G Performance': Bookmark 3G Performance Settings */
"3G Performance" = "3G Performance";

"Connections" = "集群列表";
/* '3G Screen': Bookmark 3G Screen settings */
"3G Screen" = "3G Screen";

/* '3G Settings': Bookmark enable 3G settings */
"3G Settings" = "3G Settings";
"message" = "消息";
/* About Controller title
   Tabbar item about */
"About" = "关于";
"Add Connection" = "添加服务器";
/* Accept All Certificates setting */
"Accept all Certificates" = "Accept all Certificates";

/* 'Add Bookmark': button label
   Add Bookmark title */
"Add Bookmark" = "Add Bookmark";

/* 'Advanced': advanced settings header
   'Advanced': Bookmark Advanced Settings */
"Advanced" = "Advanced";

/* Advanced Settings title */
"Advanced Settings" = "Advanced Settings";

/* Automatic protocl security selection
   Screen resolution selector: Automatic resolution (Full Screen on iPad, reasonable size on iPhone) */
"Automatic" = "自动模式";

/* Bookmark data validation: label blank title. */
"Bookmark labels cannot be blank" = "Bookmark labels cannot be blank";

/* 'Bookmarks': controller title */
"Bookmarks" = "集群列表";

/* Cancel Button */
"Cancel" = "Cancel";

/* Incomplete bookmark error title */
"Cancel without saving?" = "请输入必要信息";

/* TSX Connect error bookmark offline */
"Cannot connect to TSX Connect bookmark because it is currently offline!" = "Cannot connect to TSX Connect bookmark because it is currently offline!";

/* Clear Certificate cache success message */
"Certificate Cache cleared!" = "Certificate Cache cleared!";
"New" = "新建";
"Bookmark" = "服务器列表";
"backFavorite" = "集群列表";
"applistTitle" = "应用列表";
"desktopTitle" = "桌面列表";
/* Connecting progress view - label */
"Connecting" = "正在建立ssl隧道";
"logon"="正在启动shell会话";
"appstart"="正在加载虚拟应用";
"shellok" = "加载虚拟应用成功";
"poweroff" = "正在关机请稍候。。。";
"poweron" = "正在开机请稍候。。。";
"startup" = "正在重启请稍候。。。";
/* 'Console Mode': Bookmark console mode settings */
"Console Mode" = "控制台模式";

/* Continue Button */
"Continue" = "继续";

/* 'Credentials': Bookmark credentials
   'Credentials': credentials settings header
   Credentials title */
"Credentials" = "Credentials";

/* Screen resolution selector: Custom */
"Custom" = "Custom";

/* Desktop background performance setting */
"Desktop Background" = "桌面背景";

/* Desktop composition performance setting */
"Desktop Composition" = "桌面合成";

/* 'Domain': Bookmark domain
   Credentials Input Domain hint */
"Domain" = "域";

/* Button title 'Done' */
"Done" = "完成";

/* Edit Bookmark title */
"Edit Bookmark" = "Edit Bookmark";

/* Erase certificate cache button */
"Erase Certificate Cache" = "Erase Certificate Cache";

/* Clear Certificate cache failed message */
"Error clearing the Certificate Cache!" = "Error clearing the Certificate Cache!";

/* External Link Alert Title */
"External Link" = "外网";

/* Failed to connect error message */
"Failed to connect to session!" = "Failed to connect to session!";

/* Font smoothing performance setting */
"Font Smoothing" = "字体平滑";
"jiqun" = "集群列表";
/* Custom Screen Height */
"Height" = "高度";

/* Help Controller title
   Tabbar item help */
"Help" = "帮助";

/* Button title 'Hide' */
"Hide" = "Hide";

/* Show/Hide Phone Status Bar setting */
"Hide Status Bar" = "隐藏状态栏";
"Hide Tool Bar" ="隐藏工具栏";
"Touch Pointer Auto Scroll" = "触摸指针自动滚动";

/* 15 bit color selection */
"High Color (15 Bit)" = "15位";

/* 16 bit color selection */
"High Color (16 Bit)" = "16位";

/* 32 bit color selection */
"Highest Quality (32 Bit)" = "32位";

/* 'Host': Bookmark hostname
   'Host': host settings header */
"Host" = "服务器地址";

/* Invert Scrolling UI setting */
"Invert Scrolling" =  "反向滚动";
/* Verify certificate view issuer label */
"Issuer:" = "Issuer:";

/* 'Label': Bookmark label */
"Label" = "名称";

/* Login Button
   TSX Connect login button */
"Login" = "Login";

/* TSX Connect logout button */
"Logout" = "Logout";

/* Menu Animations performance setting */
"Menu Animation" = "菜单动画";

/* 'My Computers': section manual bookmarks header */
"My Computers" = "My Computers";

/* 'My Session': section sessions header */
"My Sessions" = "My Sessions";

/* No Button */
"No" = "No";

/* TSXConnect Offline */
"Offline" = "离线";

/* OK Button */
"OK" = "确定";

/* TSXConnect Online */
"Online" = "Online";

/* Open link in browser (with link as parameter) */
"Open [%@] in Browser?" = "Open [%@] in Browser?";

/* 'Password': Bookmark password
   Credentials Input Password hint
   TSX Connect Password setting */
"Password" = "密码";

/* TSX Connect password placeholder */
"password" = "密码";

/* 'Performance': Bookmark Performance Settings */
"Performance" = "高级";

/* 'Performance Settings': performance settings header */
"Performance Settings" = "高级设置";

/* Bookmark data validation: label blank message. */
"Please enter the short description of this bookmark that will appear in the bookmark list." = "Please enter the short description of this bookmark that will appear in the bookmark list.";

/* Credentials input view message */
"Please provide the missing user information in order to proceed and login." = "Please provide the missing user information in order to proceed and login.";

/* TSXConnect description footer */
"Please provide your Google Account data to enable TSX Connect." = "Please provide your Google Account data to enable TSX Connect.";

/* 'Port': Bookmark port */
"Port" = "端口";

/* Incomplete bookmark error message */
"Press 'Cancel' to abort!\nPress 'Continue' to specify the required fields!" = "Press 'Cancel' to abort!\nPress 'Continue' to specify the required fields!";

/* 'Remote Program': Bookmark remote program settings */
"Remote Program" = "Remote Program";

/* RemoteFX performance setting */
"RemoteFX" = "开启RemoteFX";

/* Save connection settings title */
"Save connection settings?" = "Save connection settings?";

/* 'Screen': Bookmark Screen settings */
"Screen" = "显示";

/* 'Security': Bookmark protocl security settings */
"Security" = "Security";

/* Server Certificate Handling section title */
"Server Certificate Handling" = "Server Certificate Handling";

/* 'Session Settings': session settings header
   App Settings title
   Tabbar item settings */
"Settings" = "设置";

/* Swap Mouse Button UI setting */
"Swap Mouse Buttons" = "左右鼠标键交换";

/* Verify certificate view message */
"The identity of the remote computer cannot be verified. Do you want to connect anyway?" = "The identity of the remote computer cannot be verified. Do you want to connect anyway?";

/* Screen settings not supported message with width, height and colors parameter */
"The server changed the screen settings to %dx%dx%d" = "The server changed the screen settings to %1$dx%2$dx%3$d";

/* 24 bit color selection */
"True Color (24 Bit)" = "True Color (24 Bit)";

/* 'TSX Connect': section tsx connect bookmarks header */
"TSX Connect" = "TSX Connect";

/* TSX Connect Settings section title */
"TSX Connect Settings" = "TSX Connect Settings";

/* Button title 'Unhide' */
"Unhide" = "Unhide";

/* UI settings section title */
"User Interface" = "User Interface";

/* TSX Connect username placeholder */
"user@gmail.com" = "user@gmail.com";

/* 'Username': Bookmark username
   Credentials Input Username hint
   TSX Connect Username setting */
"Username" = "用户名";
"Save" = "保存";
"Cancel" = "取消";
"Edit Connection" = "连接编辑";
/* Use Themes performance setting */
"Visual Styles" = "主题";

/* Custom Screen Width */
"Width" = "宽度";

/* Window Dragging performance setting */
"Window contents while dragging" = "拖拉时显示窗口内容";

/* 'Working Directory': Bookmark working directory settings */
"Working Directory" = "Working Directory";

/* Yes Button */
"Yes" = "Yes";

/* TSX Connect login success message */
"You have successfully logged on to TSXConnect. In order to connect to a computer you need to install TSXConnect on that computer first!" = "You have successfully logged on to TSXConnect. In order to connect to a computer you need to install TSXConnect on that computer first!";

/* TSX Connect Incomplete params error message */
"You have to specify your GMail Account and password in order to use TSX Connect." = "You have to specify your GMail Account and password in order to use TSX Connect.";

/* Save connection settings message */
"Your connection settings have not been saved. Do you want to save them to a new bookmark?" = "Your connection settings have not been saved. Do you want to save them to a new bookmark?";

